<script lang="ts">
    import Reviews from "$lib/Reviews.svelte";
</script>

<main>
    <h1>домашний мастер</h1>
    <p>Домашний мастер возьмет на себя весь груз Ваших хозяйственных хлопот.</p>
    <p>Домашний мастер сломает все что нужно и качественно восстановит.</p>
    <p>Домашний мастер - отопление, сантехника, водопровод.</p>
    <p>Домашний мастер – электрика.</p>
    <p>Домашний мастер – отремонтирует квартиру.</p>
    <p>Домашний мастер – сделает Ваш дом теплым, уютным и комфортным.</p>
    <Reviews target="HomeMaster" />
</main>
